<?php
return[
     'about'=>'عن الشركة',
     'aboutAr'=>'عن الشركة بالعربية'  ,
     'aboutEn'=>'عن الشركة بالإنجليزية',
     'addAbout'=>'أضافه عن الشركة',
     'UpdateAbout'=>'تحديث عن الشركة'  ,
    'abouthome'=>'عن ',
    //single about us
    'who'=>'من نحن ؟',

    'pro'=>'الاحتراف والجودة في العمل',
    'strategic'=>'بناء خطط استراتيجية مع أحدث التقنيات',
    'Flexibility'=>'المرونة في التعامل مع شركاء النجاح',
    'Account'=>'مدير حساب لكل عميل',
    'personal'=>'حساب شخصي لمتابعة عملك',
    'Customer'=>'خدمة العملاء 24 ساعة في الأسبوع',

    'our_skills'=>'مهارتنا',
    'ready'=>"نحن دائما على استعداد لمواجهة التحديات",
];
