<?php
return [
    'akwancontact'=>'الايميلات ',
    'landingPage' => 'سوشيال ميديا',
    'name' =>'الاسم',
    'email' =>'الايميل',
    'details' =>'التفاصيل',
    'fb'=>'احصائيات فيسبوك : ',
    'google'=>'احصائيات جوجل :',
    'time'=>'تاريخ الارسال',
    'phone'=>'رقم الهاتف : ',
    'service'=>'الخدمه المطلوبه : ',
    'websiteUrl'=>'اللينك الخاص بالموقع : ',
    'instgramUrl' => 'اللينك الخاص بالانستجرام : ',
    'msg'=>'الرساله ',
    'title'=>' ايميل الصفحه المنسدله',
    'titleDetail'=>' ايميل الصفحه المنسدله',
];

