<?php
return [
    'getoffer1'=>'أحصل على سعر العرض الآن!',
    'getoffer2'=> 'يرجى ملء النموذج التالي للحصول على خدمة شكرا لاختيارك',
     'rowad' =>' رواد التميز.',
    'Al-kharj' => 'الخرج',
    'Al-zulfi'=>'الزلفى',
    'Al-Qassim'=>'القصيم',
    'Riyadh'=>'الرياض',
    'AlMajmaah'=>'المجمعه',
    'Hafar'=>'حفر الباطن',
    'Dammam'=>'الدمام',
    'Khobar'=>'الخبر',
    'Qatif'=>'القطيف',
    'Dhahran'=>'الزهران',
    'Jubail'=>'الجبيل',
    'Al-Ahsa'=>'الاحساء',
    'Abqaiq'=>'بقيق',
    'Al-Muzahmiyya'=>'المزاحمية',
    'choose' =>'اختيار الخدمه',
    'pool type'=>'نوع المسبح :',
    'ski'=>'سكيمر',
    'over'=>'اوفرفلو',
'serviceBuild' =>'انشاء وتركيب المسابح',
    'serviceswim'=>'صيانة المسابح',
    'servicejac'=>'انشاء وتركيب الجاكوزي',
    'servicesa'=>'انشاء وتركيب الساونا',
    'servicewater'=>'شلالات ونوافير',
    'servicepool'=>'الالعاب المائية',
    'uploaddata'=>'إرفاق ملف أو تحميل الصور',
    'upload' =>'تحميل',
    'fname'=>'الإسم الأول',
    'lname'=>'الاسم الاخير',
    'phone'=>'رقم الهاتف',
    'reg'=>'المنطقه',
    'email'=>'البريد الالكتروني',
    'services'=>'اختر خدمه',
    'pool'=>'نوع المسبح',
    'length'=>'العمق',
    'width'=>'العرض',
    'height'=>'الطول',
    'file'=>' قم بتحميل ملف او صوره ',
    'note'=>' ملاحظات',
    'placeholder1' =>'حمِل صوره',
    'placeholder2' =>'اكتب رسالتك هنا..',
    'send' =>'إرسال',
    'check'=>'شاهد احدث العروض ',
    'now'=>'شاهد الان',
    'exclusive'=>'العروض الحصرية والخصومات وأكثر من ذلك',

]
?>










