<?php
return[
    /*navbar*/
    'call_us'=>'اتصل بنا الان',
    /*header section*/
    'header_text1'=>'خصم 35%',
    'header_text2'=>'عند التعاقد علي اداره منصات التواصل الاجتماعي لشركتك او مشروعك التجاري',
    'header_text3'=>'اقل مده للتعاقد ٦ شهور',
    'Contact' => 'تواصل معنا الان',
    'Contact2' => 'رجاءاً تأكد من ادخال البيانات الصحيحة',
    'start' => 'ابدا الان',
    /*services section*/
    'services_title'=>'خدماتنا',
    'website_service'=>'إنشاء المواقع الالكترونية',
    'store_service'=>'إنشاء المتاجر الإلكترونية',
    'mobile_service'=>'إنشاء تطبيقات الهاتف',
    'campaign_service'=>'إدارة الحملات الترويجية الممولة',

    'website_service_data'=>'نقوم بإنشاء مواقع الكترونية بواسطة فريق محترف بجودة عالية',
    'store_service_data'=>'نقوم بإنشاء متاجر عالية الجودة عبر الإنترنت لتسويق منتجاتك',
    'mobile_service_data'=>'نقوم بإنشاء تطبيقات الهواتف التي تواكب التقدم التكنولوجي',
    'campaign_service_data'=>'إدارة الحملات الممولة باحترافية ودقة عالية على يد فريق  من المتخصيين',

    /*testimonial section*/
    'rowad_word'=> 'أريد أن أشكركم وأشكر الجميع على العمل الرائع الذي قمتم به بالنسبة لموقع شركة رواد. أعتقد حقا لنكم كنتم تستمعون إلى ما نريد وقد قمتم بتسليمنا موقع عالي الجودة على هذا الاساس. افضل جزء بالنسبة لي هو عندما تقومون بمساعدتي على اختيار الانسب دائما, لأنى اقدر ان احيانا ما اريده لا يكون الافضل.',
    'ac_word'=> 'شركـة في غاية الروعـة من حيث الآدآء والسرعة والأخلاق ليست مجاملة بـل حقيقـة جـرٍب بنفـسك لقد تعاملنا مع فريق عمل الشركة الذي يتسم بالودية والنشاط حيث يتلقي المبدأ، و يحولها إلى المادة الإعلانية المطلوبة , ممتلكاً التحديات ويحقق النتائج المرجوة .
 ... واتمنـى لكمـ التوفيق والنجاح    ',

    'vital_word' => 'طلبنا خدمات الإدارة التسويقية الكاملة من الشركة، وتم تنفيذها على أكمل وجه، وحصلنا على عملاء مميزين جداا فعلا شركة تقدم الخدمة بعلوم فلسفيه مبتكره وخطط واستراتيجيات علمية متقنه.',
    'waitless_word'=> 'فريقكم مبدع وطموح سرعة استجابتكم وحرصكم على الوقت والدقة في الإنجاز هذا الأمر الذي حفزنا وشجعنا للتعامل المستمر معكم ، نتمنى لكم دوام التوفيق',

    'rowad_founder' =>'طارق الحنفي ، المدير التنفيذي - رواد المتحدة',
    'ac_founder' =>'محمد الزهراني ، السيارة الجذابة',
    'vital_founder' =>'ساره عبد الرحمن ، 99 فيتال',
    'waitless_founder' =>'فايز الشمري ، ويت ليس',
    'company_name1' => 'اراء',
    'company_name2' => 'العملاء',

//    'rowad_name' => 'رواد',
//    'ac_name' => 'السياره الجذابه',
//    'vital_name' => '99 فيتال',
//    'waitless_name' => 'ويت ليس',

    /*footer*/
    'footer_services_title' => 'خدماتنا',
    'footer_header1' => 'نأخذك في رحلة إلى عالم من الإبداع',
    'footer_header2' => 'نعد دائمًا بتقديم الأفكار والحلول التي تأخذك للقمة وتحقيق أحلام شركائنا وجعلهم من الرواد في مجالاتهم',

    'placeholder1' => 'الاسم*',
    'placeholder2' => 'الايميل*',
    'placeholder3' => 'رقم الجوال*',
    'placeholder4' => 'رابط الانسجرام',
    'placeholder5' => 'رابط الموقع',
    'placeholder6' => 'الرساله',


    'arrow' => 'icofont-arrow-left',
    /**/
    'get'=>'ابق ',
    'touch'=>'علي تواصل',

    'mail'=>'البريد الالكتروني',

    'phone'=>'الجوال',

    'location'=>'العنوان',
    'location1'=>'المملكة العربية السعودية , الرياض',
    'location2' => 'جمهورية مصر العربية , القاهرة',
];
