<?php
return[
    'mission'=>'المهمة والرؤية',
    'missionAr'=>'المهمه بالعربية'  ,
    'missionEn'=>'المهمه بالإنجليزية',
    'vissionAr'=>'الرؤية بالعربية'  ,
    'vissionEn'=>'الرؤية بالإنجليزية',
    'add'=>'إضافة ',
    'Update'=>'تحديث '  ,
    'missionw'=>'المهمه',
    'vision'=>'رؤيتنا',
    'value'=>'قيمتنا',
    'readmore'=>'اقرا اكثر',
    'target_en'=>'الهدف بالإنجليزية',
    'target_ar'=>'الهدف بالعربية',
    'gooles_en'=>'غايتنا باللغة الإنجليزية',
    'gooles_ar'=>'غايتنا باللغة العربية',

];
