<?php
return [
    'news'=>'الأخبار',
    'addnews'=>'أضافه خبر',
    'allnews'=>'جميع الأخبار',
    'newsupdate'=>'تحديث الخبر',
    'title'=>'العنوان',
    'title_en'=>'العنوان بالانجليزيه',
    'title_ar'=>'العنوان بالعربيه',
    'description_en'=>'الخبر بالعربيه',
    'description_ar'=>'الخبر بالانجليزيه',
    'alt'=>'شرح للصوره',
    'slug_en'=>'عنوان للرابط بالانجليزيه',
    'slug_ar'=>'عنوان للرابط بالعربيه',
    'meta'=>'كتابه كل الميتا بالتاج الخاص بها ',
    'thenews'=>'الخبر',
    'reedmore'=>'المزيد'



];