<?php
return[
    'seo'=>'تهيئة محركات البحث',
    'seometa'=>'الميتا '  ,
    'scripthead'=>'   وضع الإسكريبت في رأس الصفحة',
    'scriptfooter'=>'وضع الإسكريبت في تذييل الصفحة',
    'addseo'=>'إضافة معلومات',
    'addseobtn'=>'إضافة المعلومات',
    'Updateseo'=>'تحديث معلومات سيو',

    'titlear'=> 'إضافة العنوان باللغة العربية',
    'titleeng'=>'إضافة العنوان باللغة الإنجليزية',

    'desceng' => 'إضافة الوصف باللغة الإنجليزية',
    'descar' => 'إضافة الوصف باللغة العربية',
    'keywordar'=>'إضافة الكلمات المفتاحية باللغة العربية',
    'keywordeng'=>'إضافة الكلمات المفتاحية باللغة الإنجليزية',

    /*user data analytics*/
    'users'=>'الإحصائيات',
    'name'=>'الإسم',
    'mail'=>'الإيميل',
    'number'=>'رقم الجوال',
    'date'=>'تاريخ التسجيل',
    'service'=>'الخدمه المطلوبه',
    /**/
    'meta_description_offers'=>'آخر العروض المقدمة من شركة أكوان ميديا للحلول الرقمية والبرمجة والتسويق الالكتروني',
    'meta_keyword_offers'=>'تسويق الكتروني, برمجة وتصميم مواقع, انشاء تطبيقات الجوال, ادارة منصات السوشيال ميديا',



];
