<?php
return
[
    'services'=>'خدماتنا',
    'create'=>'أضافه خدمه',
    'update'=>'تحديث الخدمه',
    'all'=>'جميع الخدمات',
    'title_en'=>'العنوان بالانجليزيه',
    'title_ar'=>'العنوان بالعربيه',
    'des_en'=>'التفاصيل بالانجليزيه',
    'des_ar'=>'التفاصيل بالعربيه',
    'discover'=>'إستكشف',
    //services at home page
    'our'=>'عن',
    'pro'=>'الاحتراف والجودة في العمل.',
    'more'=>'تفاصيل أكثر',
    //all services
    'check'=>'تحقق من خدماتنا الأخرى',
    'how'=>'كيف نفعل',
    'creative'=>'الإجراء الإبداعي',
    'click'=>'إضغط لقرأه المزيد',
    'our-serv'=>'خدماتنا',
    'our-offers'=>'عروضنا'
];
