<?php
return [
    'home'=>'الرئيسية',
    'about'=>'من نحن',
    'cars'=>'السيارات',
    'offers'=>'العروض',
    'purchase'=>'الشراء',
    'features'=>'المميزات',
    'contact'=>'تواصل معنا',

    'services'=>'الخدمات',
    'projects'=>'المشاريع',
    'blog'=>'مقالاتنا',
    'services'=>'الخدمات',
    'offers' => 'عروضنا',

    'Products'=>'منتجاتنا',
    'seasons'=>'المواسم',
    'news'=>'الأخبار',
    'certificates'=>'الشهادات',
    'contactuS'=>'اتصل بنا',
    'services'=>'خدماتنا',
    'gallery'=>'مشارعنا',
    'kep'=>'إبقى على اتصال',
    'kep2'=>'مهتم؟ تلقي رسائل البريد الإلكتروني مليئة الأخبار والعروض والحملات الترويجية وغيرها من الأشياء الجيدة من',
    'sec'=>'الأقسام',
    'quik'=>'روابط سريعه',
    'Subscribe'=>'اشترك الان',
    'contact-1'=>'تواصل معنا',
    'services'=>'الخدمات',
    'articles'=>'مقالاتنا',
    'categories'=>'أقسامنا',
    'location'=>'مكان المعرض',

    'newsletter'=>'انضم إلى نشرتنا الإخبارية',
    'value1'=>'ضع بريدك الإلكتروني',
    'Contrary'=>'لوريم لوريم لوريم لوريم لوريم لوريم لوريم لوريم لوريم',

];
